brew "git"
brew "htop"
brew "clamav"
brew "flux"
brew "mole"

cask "darktable"
cask "krita"
cask "hot"
cask "aldente"
cask "coconutbattery"
cask "rar"
cask "visual-studio-code"
cask "keepassxc"
cask "discord"
cask "spotify"
cask "firefox"
cask "appcleaner"
cask "linearmouse"
cask "tailscale"
cask "sourcetree"
cask "moonlight"
